/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Zoom Pictures" = "Zoom images";
"Maximum Rows" = "Maximum de lignes";
"Authoring" = "Modification";
"Authoring Allowed" = "Création autorisée";
"Remember Me" = "Se souvenir de moi";
"Default Username" = "Utilisateur par défaut";
"Password" = "Mot de passe";
"Board Name" = "Nom du tableau";
"Save Images To Photo Album" = "Sauvegarder les images dans l’album photo";
"Start Up" = "Démarrer";
"Display Welcome Screen" = "Afficher l’écran de bienvenue";
"Display Menu Screen" = "Afficher le menu";
"Display" = "Affichage";
"Text & Separator Color" = "Texte & Couleur de séparation";
"White" = "Blanc";
"Black" = "Noir";
"Background Color" = "couleur de fond";
"Default Font Size" = "taille de texte";
"Separator Lines" = "Séparateur des lignes";
"Text-To-Speech" = "Synthétiseur vocal";
"TTS Voice" = "Voix de synthèse";
"None" = "Aucun(e)";
"US English - Heather - Female/Adult" = "Anglais US – Heather – Femme/Adulte";
"US English - Nelly - Female/Child" = "Anglais US – Nelly – Fille/Enfant";
"US English - Ryan - Male/Adult" = "Anglais US – Ryan – Homme/Adulte";
"US English - Kenny - Male/Child" = "Anglais US – Kenny – Garçon/Enfant";
"British English - Graham - Male/Adult" = "Anglais GB - Graham - Garçon/Adulte";
"British English - Lucy - Female/Adult" = "Anglais GB - Lucy - Fille/Adulte";
"British English - Nizareng - Male/Adult" = "Anglais GB - Nizareng Garçon/adulte";
"British English - Peter - Male/Adult" = "Anglais GB - Peter - Garçon/Adulte";
"British English - Rachel - Female/Adult" = "Anglais GB - Rachel - Fille/Adulte";
"French (Canada) - Louise - Female/Adult" = "Français (Canada) - Louise - Fille/Adulte";
"Catalan - Laia - Female/Adult" = "Catalan - Laia - Fille/Adulte";
"Danish - Mette - Female/Adult" = "Danois - Mette - Fille/Adulte";
"Danish - Rasmus - Male/Adult" = "Danois - Rasmus - Garçon/Adulte";
"Dutch - Femke - Female/Adult" = "Néerlandais (NL)- Femke - Fille/Adulte";
"Dutch - Max - Male/Adult" = "Néerlandais (NL) - Max - Garçon/Adulte";
"Swedish (Finland) - Samuel - Male/Adult" = "Suédois (Finland) - Samuel - Garçon/Adulte";
"Finnish - Sanna - Female/Adult" = "Finlandais - Sanna - Fille/Adulte";
"French - Alice - Female/Adult" = "Français - Alice - Fille/Adulte";
"French - Antoine - Male/Adult" = "Français - Antoine - Garçon/Adulte";
"French - Bruno - Male/Adult" = "Français - Bruno - Garçon/Adulte";
"French - Claire - Female/Adult" = "Français - Claire - Fille/Adulte";
"French - Julie - Female/Adult" = "Français - Julie - Fille/Adulte";
"French - Margaux - Female/Adult" = "Français - Margaux - Fille/Adulte";
"German - Julia - Female/Adult" = "Allemand- Julia - Fille/Adulte";
"German - Klaus - Male/Adult" = "Allemand- Klaus - Male/Adult";
"German - Sarah - Female/Adult" = "Allemand - Sarah - Fille/Adulte";
"Greek - Dimitris - Male/Adult" = "Grec - Dimitris - Garçon/Adult";
"Indian (English) - Deepa - Female/Adult" = "Hindî (English) - Deepa - Fille/Adulte";
"Italian - Vittorio - Male/Adult" = "Italien - Vittorio - Garçon/Adulte";
"Italian - Chiara - Female/Adult" = "Italien - Chiara - Fille/Adulte";
"Norwegian - Kari - Female/Adult" = "Norvégien - Kari - Fille/Adulte";
"Norwegian - Olav - Male/Adult" = "Norvégien - Olav - Garçon/Adulte";
"Polish - Ania - Female/Adult" = "polonais - Ania - Fille/Adulte";
"Portuguese - Celia - Female/Adult" = "Portugais - Celia - Fille/Adulte";
"Russian - Alyona - Female/Adult" = "Russe - Alyona - Fille/Adulte";
"Spanish - Antonio - Male/Adult" = "Espagnol - Antonio - Garçon/Adulte";
"Spanish - Maria - Female/Adult" = "Espagnol - Maria - Fille/Adulte";
"Swedish - Elin - Female/Adult" = "Suédois - Elin - Fille/Adulte";
"Swedish - Emma - Female/Adult" = "Suédois - Emma - Fille/Adulte";
"Swedish - Erik - Male/Adult" = "Suédois - Erik - Garçon/Adulte";
"Turkish - Ipek - Female/Adult" = "turc - Ipek - Fille/Adulte";
"Spanish (US) - Rosa - Female/Adult" = "Espagnol (US) - Rosa - Fille/Adulte";
"Belgian Dutch - Jeroen - Male/Adult" = "Néerlandais (B) - Jeroen - Garçon/Adulte";
"Belgian Dutch - Sofie - Female/Adult" = "Néerlandais (B - Sofie - Fille/Adulte";
"Arabic (Saudi Arabia) - Leila - Female/Adult" = "Arabe (Saudi Arabia) - Leila - Fille/Adulte";
"Arabic (Saudi Arabia) - Mehdi - Male/Adult" = "Arabe (Saudi Arabia) - Mehdi - Garçon/Adulte";
"Arabic (Saudi Arabia) - Nizar - Male/Adult" = "Arabe(Saudi Arabia) - Nizar - Garçon/Adulte";
"Arabic (Saudi Arabia) - Salma - Female/Adult" = "Arabe (Saudi Arabia) - Salma - Fille/Adulte";
"Portuguese (Brazil) - Marcia - Female/Adult" = "Portugais (Brésil) - Marcia - Fille/Adulte";
"TTS Words Per Minute" = "Nombre de mots par minute";
"TTS Voice Shaping" = "Fréquence fondamentale voix";
"Switch/Scanning" = "Mode contacteur/balayage";
"Switch Type" = "Type de contacteur";
"Switch Auto-Scan Interval" = "Vitesse de balayage automatique";
"Do Not Scan" = "Aucun";
"1 Second" = "1 Seconde";
"2 Seconds" = "2 Secondes";
"3 Seconds" = "3 Secondes";
"4 Seconds" = "4 Secondes";
"5 Seconds" = "5 Secondes";
"10 Seconds" = "10 Secondes";
"Auto-Start Auto-Scan" = "Démarrage auto du balayage automatique";
"Auditory Scan" = "Balayage auditif";
"Other" = "Autre";
"Phrase Mode" = "Construction de phrase";
"Off" = "Inactif";
"On" = "Actif";
"Zoom Pictures" = "Images en plein écran";
"Manual" = "Manuellement";
"Auto - 5 Seconds" = "Auto - 5 Secondes";
"Auto - 10 Seconds" = "Auto - 10 Secondes";
"Auto - 20 Seconds" = "Auto - 20 Secondes";
"Auto - 30 Seconds" = "Auto - 30 Secondes";
"Auto - 60 Seconds" = "Auto - 60 Secondes";
"Rotation" = "Rotation";
"Rotate" = "Rotation automatique";
"Portrait" = "Portrait";
"Landscape" = "Panoramique";
"Unzoom Interval" = "Intervalle Annuler le zoom";
"Pics in Phrase Mode" = "Images en mode Phrase";
"Display User Bar" = "Afficher la barre de l'utilisateur";
"User Bar Settings" = "Paramètres de la barre d'utilisateurs";
"User Bar Sync" = "Synchronisation de la barre utilisateur";
"Minimum Press Duration" = "Durée minimum d'appui";
"Max Movement on Press" = "Mouvement maximal lors de l'appui";
"Cell Margin" = "Marge cellule";
"Use Margin For Color Coding" = "Utilisez Marge pour le codage couleur";
"Voice adding to phrase" = "Ajouter voix à la phrase";
"Color Key" = "Codage couleur";
"Tips & Tricks" = "trucs et astuces";
"Auto-Scan Loops" = "Cycles du balayage auto";
"1 Time" = "1 Fois";
"2 Times" = "2 Fois";
"3 Times" = "3 Fois";
"4 Times" = "4 Fois";
"5 Times" = "5 Fois";
"Hotspots Visible" = "Grille Hotspots Visible";
"Display User Hints" = "Afficher frappe utilisateur";
"Display Author Hints" = "Afficher frappe créateur";
"Auto-Scan Loops" = "Boucles de balayage auto";
"Scan Navigation" = "Scan Navigation";
"By Cell" = "Par cellule";
"Row then Column" = "Lignes puis colonnes";
"Tap Time Out" = "Tape Temps écoulé";
"Custom Config" = "Configuration personnalisée";
"Adjust Volume" = "Ajuster le Volume";
"Display As List" = "Afficher comme Liste";
"Directory Includes Cells" = "Index inclue les Cellules";
"Directory On Swipe - User Mode" = "Index en glissant - Mode utilisateur";
"Directory On Swipe - Author Mode" = "Index en glissant - Mode créateur";
"Automatically Sync Content" = "Synchronisez automatiquement le contenu";
"iCloud Sync Account Settings" = "Réglages de synchronisation iCloud";
"Use Touch ID" = "Utiliser Touch ID";
"Default SMS Recipient" = "SMS par défaut";
"Default Email Recipient" = "Courriel par défaut";
"Sync Service" = "Synchronisation";
"Touch" = "Appui";
"Addresses" = "Adresses";
"Auto Word Variation" = "Mots de la famille";
"Auto Speech Parts" = "Codage des nature de mots";
"Track Usage" = "Tracer l'utilisation";
"Sync Service" = "Synchronisation";
"On-Alternate" = "Actif alternance";
"Rate App" = "Noter cette appli";
"Get Support" = "accéder au support";
